<?php die('Unauthorized access.'); ?>a:41:{s:2:"id";s:2:"10";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:46:"Дом Сарептского общества";s:9:"longtitle";s:0:"";s:11:"description";s:0:"";s:5:"alias";s:0:"";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:1:"3";s:8:"isfolder";s:1:"0";s:9:"introtext";s:0:"";s:7:"content";s:8292:"<br/><h3>Дом Сарептского общества</h3>
              <p>В 1762 году Екатерина Вторая издала Манифест о приглашении в Россию колонистов для заселения в Поволжье. 
              В 1765 году гернгутеры, первые откликнувшиеся на приглашение Екатерины колонисты из Германии, 
              приехали в Россию и основали свою колонию «Сарепта». Они прославились своей честностью, 
              трудолюбием и строго нравственным образом жизни. Прекрасные мастера, сарептяне привезли с собой 
              навыки разнообразных ремёсел и создали из небольшой колонии довольно крупный центр Нижнего Поволжья. 
              Из Сарепты по всему региону распространились впоследствии ткацкое и табачное производства. 
              Первые в Поволжье свечной и мыльный заводы были сарептскими. 
              А производимая здесь горчица была известна всей стране. Среди гернгутеров было много высокообразованных людей. 
              Из учителей Александра Первого трое были гернгутерами.</p>
              <img src="/images/history-1.gif" alt="" />
              <p>Для приезжавших в столицу из этой колонии по делам гернгутерам 
              Императрица и подарила угловой трехэтажный особняк, получивший название «Дом Сарептского общества».</p>
              
              <p>Дом был в 1766 году выкуплен Екатериной II у надворного советника, 
              бывшего  военного  хирурга  Кёлера, и подарен Сарептскому обществу.
              Дом перестраивали в 1840-е годы, потом ещё раз в 1890-е. В 1854 году перед домом был рынок Сарептского общества.</p>
              
              <div class="decree" style="margin-bottom:25px;width:490px;">
              <div class="decree-lf-tp"></div>
              <div class="decree-rg-tp"></div>
              <div class="decree-lf-bt"></div>
              <div class="decree-rg-bt"></div>
                <div class="decree" style="padding:20px;">
                  <div class="e-decree">
                  Указ Екатерины Второй <br />от 11 февраля 1764 года
                  </div>
                  «К поспешествованию общей пользы заводимых в Империи Нашей селений часто упоминаемых соединённых 
                  братьев не только Всемилостивейше дозволили Мы их содержать в престольном Нашем городе Санкт-Петербурге 
                  одного из братьев в чине агента, но и дом, состоящий у адмиралтейского канала в Малой Морской для жилья оным, 
                  а более для отправления Божьей службы и квартирования приезжающих от времени по собственному выбору 
                  и приторговыванию бывшего до ныне агента их Петра Конрада Фриза из казны Нашей купить и вечное оной колонии 
                  братьям владение отдать повелели, освободя оный от постоев и других полицейских должностей на равных привилегиях, 
                  каковы от нас пожалованы домам священно и церковно служителям протестантского закона». 
                </div>
              </div>
              
              <p>Об это доме упоминает Н.С.Лесков в своей повести «Железная воля». Зять Лескова, 
              англичанин Мори, работал в Торговом доме Сарептского общества.</p>

              <p>С 1836 года торговым агентом Сарептского общества стал датский купец Асмус Симонсен. 
              К середине 19 века появился «Торговый дом Сарептского общества Асмуса Симонсена», 
              и по размеру торговых операций этот торговый дом выходит на второе место среди торгующих в Петербурге купцов. 
              Среди компаньонов Симонсена были датчане и англичане. В 1864 году «Торговый дом Сарептского общества» 
              участвовал в создании Частного коммерческого банка – первого частного банка России. 
              Среди основателей этого банка были Штиглиц и Елисеев, а представителем Асмуса Симонсена был Брандт, 
              проработавший в этом банке 27 лет.</p>

              <p>Благодаря успешной торговле Сарептское общество смогло перестроить и увеличить свой дом в Петербурге. 
              При Екатерине этот небольшой трёхэтажный дом стоял на продолжении Малой Морской улицы, 
              на берегу Мастерского канала (продолжение Адмиралтейского канала), впоследствии засыпанного. 
              Вокруг жили матросы и мастера корабельного дела – это была Адмиралтейская часть. 
              В 1841–42 году рядом был выстроен новый дом (трёхэтажный флигель, выходящий на Конногвардейский переулок, 
              на фасаде которого была укреплена чёрная доска «Дом Сарептского общества». 
              Старое здание в 1849­–50 годах перестроил архитектор Я. Хофер.</p>
              
              <p>
              <span class="note-1">
              <img src="/images/history-2.gif" alt="" />
              Литография Г. Берендхофа к книге Т. Юнгблута «Евангелические церкви Санкт-Петербурга», изданной 1855 г.
              </span>
              <br class="clearfloat" />
              </p>
              
              <p>В 1892 году дом был продан Евангелическому союзу религиозного и нравственного назидания о протестантах. 
              После революции богослужения на некоторое время восстановилось, но затем прекратилось. 
              В доме были устроены коммунальные квартиры.</p>";s:8:"richtext";s:1:"1";s:8:"template";s:1:"6";s:9:"menuindex";s:1:"1";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"1";s:9:"createdon";s:10:"1306117246";s:8:"editedby";s:1:"2";s:8:"editedon";s:10:"1309348401";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1306117295";s:11:"publishedby";s:1:"1";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:6:"topimg";a:5:{i:0;s:6:"topimg";i:1;s:35:"assets/images/topimg/bg-image-3.jpg";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:11:"page_mirrow";a:5:{i:0;s:11:"page_mirrow";i:1;s:2:"41";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:9:"TVmp3file";a:5:{i:0;s:9:"TVmp3file";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"file";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Офисный особняк «Ново-Исаакiевскiй»</title>

<link rel="icon" href="http://novo-isaak.ru/images/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="http://novo-isaak.ru/images/favicon.ico" type="image/x-icon">
<link href="/style.css" rel="stylesheet" type="text/css" />


<script src="/jquery-1.5.0.min.js" type="text/javascript" charset="utf-8"></script>
<script type="text/javascript">
	$(document).ready(function(){
	  $("div.all-adress").hide(); 
	  $("span.plus").click(function()
	  {
		$(this).next("div.all-adress").slideToggle(400);
	  });
	});
</script>



<script type="text/javascript" src="/js/jquery.lightbox-0.5.js"></script>

<link rel="stylesheet" type="text/css" href="/css/jquery.lightbox-0.5.css" media="screen" />


<script type="text/javascript">
$(function() {
$('a[rel=lightbox]').lightBox();
});
</script>

<script type="text/javascript" src="/highslide/highslide.js"></script>
<link rel="stylesheet" type="text/css" href="/highslide/highslide.css" />
<script type="text/javascript">
    // override Highslide settings here
    // instead of editing the highslide.js file
    hs.graphicsDir = '/highslide/graphics/';
</script>

<!--[if IE 6]> 
<script type="text/javascript" src="DD_belatedPNG.js"></script>
<script type="text/javascript" >
DD_belatedPNG.fix('.save-text, img');
</script>
<![endif]-->
<!--[if IE 6]> <link rel="stylesheet" type="text/css" href="/ie6.css" /><![endif]-->
<!--[if IE 7]> <link rel="stylesheet" type="text/css" href="/ie7.css" /><![endif]-->
<!--[if IE 8]> <link rel="stylesheet" type="text/css" href="/ie8.css" /><![endif]-->
<!--[if IE 9]> <link rel="stylesheet" type="text/css" href="/ie8.css" /><![endif]-->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-18573534-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

</head>

<body>
  <div id="main-wrap">
    <div id="main">
      <!-- HEADER -->
      <div id="header">
        <div id="logo">
          <a href="/index.html" title="На главную"><img src="/images/logo_rus.gif" alt="" /></a>
        </div>
        <div id="header-image">
          <img src="/assets/images/topimg/bg-image-3.jpg" alt="" />

        </div>
      </div>
      <!-- MENU -->
      <div id="menu-top">
[!Wayfinder? &startId=`37`&firstClass=`first`&lastClass=`last` &level=`1` &rowTpl=`t_row` &activeParentRowTpl=`t_row_a` &hereTpl=`t_row_a` &hereClass=`active`!]
        
      </div>
      <!-- CONTENT WRAP -->
      <div id="content-wrap">
        <div id="bg-sidebar"></div>
        <div id="left-sidebar">
          <div class="lang">
            <span>RUS</span>
            <a href="/[~41~]">ENG</a>
<a href="javascript:print('');void(0)" class="print"><img src="/images/print.gif" alt="" /></a>
          </div>

         <dl class="history-link">
[!Wayfinder? &startId=`3` &level=`1` &rowTpl=`l_row` &activeParentRowTpl=`l_row_a` &hereTpl=`l_row_a` &hereClass=`active-hs`!]
</dl> 

        </div>

        <div id="content">
         <div class="hidden-block">
 <br/><h3>Дом Сарептского общества</h3>
              <p>В 1762 году Екатерина Вторая издала Манифест о приглашении в Россию колонистов для заселения в Поволжье. 
              В 1765 году гернгутеры, первые откликнувшиеся на приглашение Екатерины колонисты из Германии, 
              приехали в Россию и основали свою колонию «Сарепта». Они прославились своей честностью, 
              трудолюбием и строго нравственным образом жизни. Прекрасные мастера, сарептяне привезли с собой 
              навыки разнообразных ремёсел и создали из небольшой колонии довольно крупный центр Нижнего Поволжья. 
              Из Сарепты по всему региону распространились впоследствии ткацкое и табачное производства. 
              Первые в Поволжье свечной и мыльный заводы были сарептскими. 
              А производимая здесь горчица была известна всей стране. Среди гернгутеров было много высокообразованных людей. 
              Из учителей Александра Первого трое были гернгутерами.</p>
              <img src="/images/history-1.gif" alt="" />
              <p>Для приезжавших в столицу из этой колонии по делам гернгутерам 
              Императрица и подарила угловой трехэтажный особняк, получивший название «Дом Сарептского общества».</p>
              
              <p>Дом был в 1766 году выкуплен Екатериной II у надворного советника, 
              бывшего  военного  хирурга  Кёлера, и подарен Сарептскому обществу.
              Дом перестраивали в 1840-е годы, потом ещё раз в 1890-е. В 1854 году перед домом был рынок Сарептского общества.</p>
              
              <div class="decree" style="margin-bottom:25px;width:490px;">
              <div class="decree-lf-tp"></div>
              <div class="decree-rg-tp"></div>
              <div class="decree-lf-bt"></div>
              <div class="decree-rg-bt"></div>
                <div class="decree" style="padding:20px;">
                  <div class="e-decree">
                  Указ Екатерины Второй <br />от 11 февраля 1764 года
                  </div>
                  «К поспешествованию общей пользы заводимых в Империи Нашей селений часто упоминаемых соединённых 
                  братьев не только Всемилостивейше дозволили Мы их содержать в престольном Нашем городе Санкт-Петербурге 
                  одного из братьев в чине агента, но и дом, состоящий у адмиралтейского канала в Малой Морской для жилья оным, 
                  а более для отправления Божьей службы и квартирования приезжающих от времени по собственному выбору 
                  и приторговыванию бывшего до ныне агента их Петра Конрада Фриза из казны Нашей купить и вечное оной колонии 
                  братьям владение отдать повелели, освободя оный от постоев и других полицейских должностей на равных привилегиях, 
                  каковы от нас пожалованы домам священно и церковно служителям протестантского закона». 
                </div>
              </div>
              
              <p>Об это доме упоминает Н.С.Лесков в своей повести «Железная воля». Зять Лескова, 
              англичанин Мори, работал в Торговом доме Сарептского общества.</p>

              <p>С 1836 года торговым агентом Сарептского общества стал датский купец Асмус Симонсен. 
              К середине 19 века появился «Торговый дом Сарептского общества Асмуса Симонсена», 
              и по размеру торговых операций этот торговый дом выходит на второе место среди торгующих в Петербурге купцов. 
              Среди компаньонов Симонсена были датчане и англичане. В 1864 году «Торговый дом Сарептского общества» 
              участвовал в создании Частного коммерческого банка – первого частного банка России. 
              Среди основателей этого банка были Штиглиц и Елисеев, а представителем Асмуса Симонсена был Брандт, 
              проработавший в этом банке 27 лет.</p>

              <p>Благодаря успешной торговле Сарептское общество смогло перестроить и увеличить свой дом в Петербурге. 
              При Екатерине этот небольшой трёхэтажный дом стоял на продолжении Малой Морской улицы, 
              на берегу Мастерского канала (продолжение Адмиралтейского канала), впоследствии засыпанного. 
              Вокруг жили матросы и мастера корабельного дела – это была Адмиралтейская часть. 
              В 1841–42 году рядом был выстроен новый дом (трёхэтажный флигель, выходящий на Конногвардейский переулок, 
              на фасаде которого была укреплена чёрная доска «Дом Сарептского общества». 
              Старое здание в 1849­–50 годах перестроил архитектор Я. Хофер.</p>
              
              <p>
              <span class="note-1">
              <img src="/images/history-2.gif" alt="" />
              Литография Г. Берендхофа к книге Т. Юнгблута «Евангелические церкви Санкт-Петербурга», изданной 1855 г.
              </span>
              <br class="clearfloat" />
              </p>
              
              <p>В 1892 году дом был продан Евангелическому союзу религиозного и нравственного назидания о протестантах. 
              После революции богослужения на некоторое время восстановилось, но затем прекратилось. 
              В доме были устроены коммунальные квартиры.</p>
          </div>
          
        </div>
      </div>
    </div>
    <div class="hfooter"></div>
  </div>
  <div id="footer">
    <div id="content-footer">
      <ul>
        <li><a href="/[~2~]">Расположение</a></li>
        <li><a href="/[~3~]">История</a></li>
        <li><a href="/[~6~]">Информация</a></li>
      </ul>
      <ul>
        <li><a href="/[~7~]">Фотогалерея</a></li>
        <li><a href="/[~5~]">Контакты</a></li>
        <li><a href="/[~4~]">Наши арендаторы</a></li>
      </ul>
      <ul>
        <li><a href="/[~19~]">События</a></li>
        <li><a href="/[~1~]">Главная</a></li>
        <li><a href="/[~6~]">Свободные площади</a></li>
      </ul>
      <ul>
        <li><a href="/images/map_by_walk.pdf"><img src="/images/pdf.gif" alt="" />Пешеходный маршрут</a></li>
        <li><a href="/images/map_by_car.pdf"><img src="/images/pdf.gif" alt="" />Схема проезда</a></li>
        <li><a href="/images/doc_pass/dogovor.rtf"><img src="/images/pdf.gif" alt="" />Типовой договор аренды</a></li>
      </ul>
      <div id="copyright">
      © Офисный особняк<br />
      «Ново-Исаакiевскiй», 2011
      </div>
      <br class="clearfloat" />
    </div>
    <div id="block-footer"></div>
  </div>
</body>
</html>
